<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312" />
<title>无标题文档</title>
</head>

<body>
<div>
<h1 align="center">江西师大校学生会开展维权服务月活动</h1>

</div>
<div align="center">
<img src="image/huodong1.jpg" title="超市" />
</div>
<div>
<p style="color:#990033">&nbsp;&nbsp;<a href="http://www.youth.cn/">中国青年网</a>南昌3月22日电（记者 张建伟　通讯员 姚毅）日前，由江西师大校学生会大学生权益维护中心组织的维权服务月系列活动之“行动在超市”在师大各大超市全面展开，此次活动由江西师大后勤集团、校学生会大学生权益维护中心主办，院学生分会承办。<br/><br/>
大学生权益维护中心的学生干部组成的监察小组分别走访了师大的长胜园校园超市、四食堂二楼的校园超市、3栋学生公寓楼下的校园超市、13栋学生公寓楼下的美园超市和放心超市。通过“看、比、问、查”，他们详细调查了商品的价格、保质期、散装食品存放的卫生条件、水果的上货时间和保存条件，并对各超市称量散装食品的电子秤进行了测试。<br/><br/>
　大学生权益维护中心的一名学生干部介绍道，本次活动吸收了去年维权服务月活动的经验，针对学生切身利益和校园食品安全，力求为广大同学营造一个安全、健康的校园消费环境，全面贯彻了师大校学生会“服务同学”的理念。据悉，相关商品的质量状况将于近期向广大同学公布。<br/><br/>

　　“维权服务月”系列活动作为江西师大校学生会维权中心的大型特色活动，旨在加强师大同学们对学校维权现状的了解，提高同学们的维权意识，营造大学校园的维权氛围，切实维护同学们的合法权益。“合理消费，正当维权” 是今年师大维权月系列活动的主题，在近一个月的维权活动月中还将举行维权论坛、“我最喜爱的食堂评比”、食堂经理见面会、维权知识竞赛等活动。<br/><br/></p>
</div>
</body>
</html> 
