<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312" />
<title>无标题文档</title>
</head>

<body>
<div align="left">
	<h1 align="center" style="color:#990066">名校名师共话“师大情节”</h1>
	<textarea rows="30" cols="18" readonly="readonly" style="color:#0033FF"> 江西师大 建校70周年之际，130余名中学校长和骨干教师汇聚一堂，就“师大与校长的职业人生”和“师大与教师的职业人生”进行了交流，这些由江西师大培养，并在各个教育岗位上真诚奉献的教师，无不流露出对母校的感激和祝福。江西师大培养的教师最大的一个特点是，在各个任教岗位都以踏实、肯干著称，这与师大长期以来坚持注重培养学生的精神修养、强调对社会和企业的责任意识密不可分。论坛上，江西师大负责人表示，今后师大仍将在已有改革的基础上，进一步推进教师教育工作、进一步强化教师教育优势和特色，进行的新的调整、改革、探索，推进教师教育创新，在多学科和高学术水平的平台上构建多元开放的教师教育体系。师大环境很好，食堂饭菜还不错，宿舍现在加了空调也很棒。就是有一个致命的问题，网络！师大现在的网络办地很差，一个号只能一次性一个人用，别人连接的还会被限直接断网，有时候网速还很差。不像别的学校，虽然要账号，但是四处的网络信号都很好。对于现在这样的信息时代，这样的网络建设很让人寒心。</textarea>
</div>
<div align="right"style="margin-top:-480px">
<h2 align="right" style="color:#33FF00">音乐学院名师</h2>
	<marquee behavior="scroll" direction="down" width="140px" style="color:#330066">声乐类 有吴一帆、胡建军、刘明建、廖婷、刘燕萍、李艳萍，钢琴系有黄红辉、方行伊，二胡有李艳萍，乐理有张涌，小提琴有李新庭、李响，小号有李琦（江西省首席小号演奏家），古筝有谢晓滨.邓伟民，音乐学院院长、教授、博导，02年获国务院特殊津贴，艺术学硕士点领衔导师，中国音乐学院外聘博士生导师，江西省文联副主席，省音乐家协会副主席，省艺教委副主任，省政府学位委员会委员，省高校中青年学科带头人，中国音协音乐创作委员会委员，江西省第九、第十届政协委员，首届“江西省教学名师”，首批江西省 “赣鄱英才555工程”领军人才。
在高等音乐教育一线工作30余年，主要从事作曲与作曲理论的教学、研究，长期担任本科生、研究生的教学，教学成效显著，多次获省高校优秀教学成果奖，主持完成多项省教学改革项目。李新庭，中国音乐家协会会员、中国小提琴学会理事、江西省音乐家协会常务理事、小提琴协会副会长、音乐学院党委书记、教授、硕士生导师。从事音乐教育工作36年，为全国各地培养了大批的美育人才，指导的小提琴学生均获得过全国和省级的奖项  </marquee>
</div>
<div  align="center" style="margin-top:-1070px" > 
<?php 
for($i=1;$i<=4;$i++)
 echo "<a href='image/pi$i.jpg' title='查看原图'target='_blank'><img src='image/pi$i.jpg'></a>";
	 
?> 
</div>
</body>
</html>
